Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/educational_material_fi/tiedote_su_01_03_2016.pdf.tmx
Source language: fin
Languages: smn

source: Tervehdys taidetapahtumaan tulijat,
smn: Tiervâ taaiđâtábáhtusân puátteeh,

source: tiedote sisältää paljon tapahtumaan liittyviä asioita, joten toivon että luette sen huolella.
smn: tiäđáttâsâst láá ennuv tábáhtusân kulleeh tiäđuh, já tondiet tuáivun, ete luhâvetteđ ton huolâlávt.

source: Saamelaisnuorten taidetapahtumaan on vielä muutama viikko.
smn: Säminuorâi taaiđâtábáhtusân lii vala mottoom okko.

source: Ilmoittautuminen taidetapahtumaan alkaa huomenna
smn: Almottâttâm taaiđâtábáhtusân álgá1.3.

source: 1.3. ja on avoinna 1.-15.3.
smn: já lii áávus 1.–15.3.

source: Kehotamme teitä ilmoittautumaan ajoissa, sillä ohjelma sulkeutuu 15.3. kello 23:59 eikä ilmoittautuminen tämän jälkeen
smn: Almottâttâm tahhoo taan ive tuše interneetist Webropol-ohjelmáin. Avžuuttep tii almottâttâđ ääigild, tondiet ko ohjelm

source: ole enää mahdollista.
smn: toppâs 15.3. tijme 23:59 ijge almottâttâm lah ton maŋa innig máhđulâš.

source: Ilmoittautumisia on kaksi ja kumpaakin varten on oma lomakkeensa Webropol-ohjelmassa, joihin
smn: Almottâttâmeh láá kyehti já kuábbáá-uv várás

source: löydätte linkit tiedotteen lopusta.
smn: lii Webropol-ohjelmist jieijâs luámáttâh, moid láá liiŋkah tiäđáttâs loopâst.

source: Huomioikaa, että teidän tulee tehdä kaksi (2) eri ilmoitusta:
smn: Huámášiđ, ete ferttiivetteđ toohâđ kyehti (2) sierâ almottâttâm:

source: Koulun osallistuminen tapahtumaan
smn: Škoovlâ uásiväldim tábáhtusân

source: a. Ilmoitus sisältää majoituksen, matkustuksen ja
smn: a. almottâsâst láá ijjâdem, mađhâšem já sierânâspurrâmâšvalje

source: erikoisruokavalioiden tarpeet
smn: táárbuh

source: b. sisältää työpajoihin ilmoittautumisen
smn: b. pargopaajijd almottâttâm

source: Esitysten ilmoittaminen
smn: Čaitâlmij almottem

source: a. Jokainen esitys tulee ilmoittaa omalla
smn: a. Jyehi čaaitâlm kalga almottiđ jieijâs almottâttâmlumáttuvváin

source: sisältää esityksen tiedot, osallistujat, kesto, erikoistarpeet
smn: b. čaaitâlm tiäđuh, uásiväldeeh, pištem, sierânâstáárbuh

source: Tänä vuonna työpajojen aiheena on tanssi, mitä kautta virittäydytään jo tulevan vuoden valtakunnalliseen tanssiteemaan.
smn: Taan ive pargopaajij fáddán lii tánssám, mon peht rahttâttâp jo puáttee ive väldikodálii tánssámteeman.

source: Lisäksi mukana on
smn: Lasseen fáárust lii kulmâ

source: kolme lautapeli-työpajaa.
smn: lyevdispellâpargopääji.

source: Työpajoja on yhteensä kahdeksan, joista kukin voi valita kaksi, joihin osallistuu.
smn: Pargopääjih láá ohtsis käävci, main juáhâš uážžu valjiđ kyehti, moid váldá uási.

source: Alla olevasta taulukosta löytyvät
smn: Vuoluupiálááš tavlustuvvâst láá tärhibeh

source: tarkemmat tiedot työpajoista niiden sisällöstä.
smn: tiäđuh pargopaajijn já toi siskálduvvâin.

source: Työpajat järjestetään keskiviikkona 30.3. eri paikoissa.
smn: Pargopääjih uárnejuvvojeh koskoho 30.3 sierâ soojijn.

source: Tiedotamme tapahtumaan ja työpajoihin
smn: Tieđettep tábáhtusân já pargopaajijd kyeskein

source: liittyvistä yksityiskohdista ilmoittautumisajan loppumisen jälkeen.
smn: detaljijn almottâttâmääigi nuuhâm maŋa.

source: Työpajoja on rajallinen määrä, joten kehotammekin ilmoittautumaan työpajoihin mahdollisimman nopeasti !
smn: Pagopääjih láá vääniht, tondiet avžuuttep almottâttâđ pargopaajijd nuuvt jotelávt ko máhđulâš !

source: Ilmoitamme lopullisen jaon
smn: Almottep lopâlii jyehim almottâttâmääigi

source: ilmoittautumisajan jälkeen.
smn: maŋa.

source:  Jimi Kettunen on breakdancen Euroopan mestari, Pohjoismaiden mestari ja moninkertainen Suomen mestari.
smn:  Jimi Kettunen lii breakdance Evroop miäštár, Tave-enâmij miäštár já maaŋgâkiärdásâš Suomâ miäštár.

source: Hän on toiminut teatteri- ja tanssitaiteen parissa vuodesta 2003 ja esiintynyt useissa teatteri- ja tanssiteoksissa Suomessa ja ulkomailla.
smn: Sun lii toimâm teatter- já tánssámtaaiđâst ivveest 2003 já tánssám maaŋgâin teatter- já tánssámráhtusijn Suomâst já olgoenâmijn.

source: Hän on myös arvostettu breakdance-tuomari ja – opettaja.
smn: Sun lii meiddei áárvust onnum breakdance-tuámmár já - máttáátteijee.

source: Jimi Kettusen breakdance-työpajassa pääsee tutustumaan katutanssikulttuuriin ja breakdancen perusliikkeisiin.
smn: Jimi Kettus breakdance-pargopääjist piäsá uápásmuđ maađijtánssámkulttuurân já breakdance vuáđulihâstuvvâid.

source: Breakin perusteiden lisäksi tutustutaan myös akrobaattisempiin liikkeisiin ja tehdään tanssillisia sarjoja.
smn: Break vuáđusij lasseen puáhtá uápásmuđ meiddei tánssám akrobaattilub piälán já toohâđ lihâstâhkuálusijd.

source:  Auri Ahola on tanssitaiteilija, joka on tanssinut Suomen Kansallisbaletissa vuodesta 2004 esiintyen yli 60 teoksessa Suomessa ja ulkomailla.
smn:  Auri Ahola lii tánssámtaaidâr, kote lii tánssám Suomâ Aalmuglâšbaleetist ivveest 2004 já lii lamaš paijeel 60 tánssámráhtusist Suomâst já olgoenâmijn.

source: Hän on tanssinut klassisen baletin merkkiteoksissa sekä kansainvälisten huippukoreografien teoksissa.
smn: Sun lii tánssám klassiklii baaleet merkkâráhtusijn sehe almugijkoskâsij njunoskoreografij ráhtusijn.

source: Lisäksi hän on työskennellyt suomalaisten huippuryhmien kuten Tero Saarinen Companyn ja Compania Kaari & Roni Martinin kanssa.
smn: Lasseen sun lii porgâm syemmilij njunosjuávhuiguin, nuuvtgo Tero Saarinen Companyin já Compania Kaari & Roni Martináin.

source: Auri Aholan Tanssiteatteri-työpajassa pääsee kokeilemaan modernia tanssia, balettia, teatteri-ilmaisua sekä näiden yhdistämistä.
smn: Auri Ahola Tánssámteatter pargopääjist piäsá keččâliđ moodeern tánssám, baaleet, teatter-olgospyehtim sehe toi ovtâstem.

source:  Biret ja Katja Haarla ovat Utsjoen Dalvadaksesta lähtöisin olevat 16-vuotiaat tanssivat kaksoissisaret, jotka asuvat Helsingissä ja opiskelevat Suomen Kansallisoopperan balettilaitoksessa.
smn:  Biret já Katja Haarla lává Ucjuuvâ Talvâdâsâst meddâl 16-ihásiih tánssájeijeeh jyemehááh, kiäh aassâv Helsigist já jotteev oopâ Suomâ Aalmuglâšooppera baaleetlájádâsâst.

source: Baletin lisäksi siskokset harrastavat jazz-tanssia, modernia tanssia ja taitavat myös monia muita tanssilajeja, kuten hip hoppia, karakteria ja flamencoa.
smn: Baaleet lasseen nieidah tánssájeh jazz-tánssám, moodeern tánssám já mättih meiddei maaŋgâid eres tánssámšlaajâid, nuuvtgo hip hop, karakteri já flamenco.

source: Siskosten työpajoissa pääsee tutustumaan baletin alkeisiin, sekä jazziin ja modernin tanssin maailmaan.
smn: Nieidâi Pargopaajijn piäsá uápásmuđ baaleet algâuápuid, sehe jazz já moodeern tánssám maailmân.

source:  Olá-Mihkku Länsman on nuori tanssijalupaus, jonka työpajassa pääsee tutustumaan paritanssin saloihin.
smn:  Olá-Mihkku Länsman lii čepis nuorâ tánssájeijee, kiän pargopääjist piäsá uápásmuđ parâtánssáámân.

source: Työpajassa harjoitellaan paritanssin vientiä ja seurannan alkeita.
smn: Pargopääjist hárjuttâllâp parâtánssám tuálvum já čuávvum algâuápuid.

source:  Maiju Saijets pitää pohjoissaamenkielistä saamelainen sukupeli – työpajaa.
smn:  Maiju Saijets tuálá orjâlâškielâlii sämmilâš suhâspellâ - pargopääji.

source: Työpajassa päästään uunituoreen lautapelin avulla harjoittelemaan saamelaisten rikasta sukusanastoa.
smn: Pargopääjist peessâp uđđâ lyevdispelláin hárjuttâllâđ sämmilij valjaas suhâsänivuárhá.

source: Työpaja liittyy Kuati-nimiseen saamenkieliseen varhaiskasvatuksen oppimateriaalipankki-hankkeeseen.
smn: Pargopääji lahtoo Kuáti-nommâsâš sämikielâlâš arâšoddâdeme oppâmateriaalpaŋkki-proojeektân.

source:  Raija Lehtola pitää koltansaamenkielistä saamelainen sukupeli – työpajaa.
smn:  Raija Lehtola tuálá nuorttâlâškielâlii sämmilâš suhâspellâ - pargopääji.

source:  Heli Aikio pitää inarinsaamenkielistä saamelainen sukupeli – työpajaa.
smn:  Heli Aikio tuálá anarâškielâlii sämmilâš suhâspellâ - pargopääji.

source: Työpajassa päästään uunituoreen lautapelin avulla
smn: Pargopääjist peessâp uđđâ lyevdispelláin hárjuttâllâđ sämmilij

source: harjoittelemaan saamelaisten rikasta sukusanastoa.
smn: valjaas suhâsänivuárhá.

source: Saamelaisnuorten taidetapahtuman 2016 teknisiä tietoja Sajoksen suhteen
smn: Säminuorâi taaiđâtábáhtus 2016 teknisiih tiäđuh Sajosist

source: Sajoksen auditorion äänentoistojärjestelmä kykenee toistamaan musiikkia, äänimaisemia ja vaikkapa tehosteita näytelmien aikana.
smn: Saijoos auditorio jienâtävistemvuáhádâh puáhtá tävistiđ muusik, jienâmaailmijd já veikkâba jienâpiähtusijd čaaitâlmij äigin.

source: Käytössä on myös 4 kpl headset-mikrofoneja ja muutama langaton mikrofoni (esim.
smn: Kevttimnáál láá meiddei 4 headset-mikrofon já mottoom sraŋgâttes mikrofon (ovdâm.

source: kertojan käyttöön).
smn: muštâleijee kiävtun).

source: Toivomme kuitenkin esiintyjien käyttävän ääntään reippaasti !
smn: Tuáivup kuittâg, ete čaittâleijeeh kevttih jienâ korrâsávt.

source: On myös tärkeä tietää etukäteen, mikäli esityksessä on esim.
smn: Lii meiddei tehálâš tiettiđ muuneeld, jis čaaitâlmist láá ovdâm.

source: soittimia tai muita erityistarpeita.
smn: čuájáneh tâi eres sierânâstáárbuh.

source: Esiintymislava on n. 8 metriä leveä, 4 metriä syvä ja korkeus hieman alle metrin.
smn: Čaittâlemlävdi lii suullân 8 meetterid kubduv, 4 meetter čieŋŋâl já alodâh váhá vuálá meetter.

source: Lavan etulaita tulee olemaan samoilla kohdin kuin kuvan 1 laatikko.
smn: Läävdi ovdârobdâ lii suullân siämmáá saajeest ko loová kovveest 1.

source: Saliin ei tule varsinaisia lavasteita vaan tarkoituksena on heijastaa lavan taakse ja sivuille kuvia.
smn: Salin ij puáđi lavastâsah, mutâ uáivilin lii spejâldiđ läävdi tuáhá já siijđoid kuuvijd.

source: Kuvat voivat olla piirustuksia, valokuvia, tekstiä tai videota.
smn: Koveh pyehtih leđe sárguseh, čuovâkoveh, tekstâ tâi video.

source: Pinta, jolle kuvat heijastetaan, ei ole täysin suora, vaan kulmikas.
smn: Ase, moos kovej spelâduveh, ij lah aaibâs njuolgâd, mutâ čievvâg.

source: Tällöin lopputulos ei ole täysin realistinen joten kuvien ei tarvitse olla niin tarkkoja.
smn: Tánávt koveh iä oinuu aaibâs realistisávt, ađai toh iä taarbâš leđe nuuvt täärhih.

source: Kts. kuva 2, jossa kuva on heijastettu taustaseinän alaosaan.
smn: Keejâ kove 2, mast kove lii spejâldum tuávvášseeini vyeliuásán.

source: Kuvia voidaan tarvittaessa vaihtaa esim.
smn: Kuuvijd puáhtá táárbu mield molsođ ovdâm.

source: kohtausten välillä, mutta jos kuvia on todella paljon (ja ne pitää ajastaa tarkkoihin kohtiin), tulee koululta löytyä henkilö joka kuvat tulee ajamaan.
smn: tábáhtusâi kooskâst, mutâ jis koveh láá uáli ennuv (já taid kalga molsođ tärkkilávt tiätu soojijn), kalga škoovlâst puáttiđ olmooš, kote stivree kuuvij molsom.

source: Sama pätee myös äänimaailmaan.
smn: Siämmáánáál kalga roossâđ meiddei jienâmaailm peht.

source: Normaalitilanteissa Sajoksen teknikot voivat huolehtia kuvien ja äänien ajamisesta.
smn: Táválávt Saijoos teknijkkáreh pyehtih anneeđ huolâ kuuvij já jienâi täävistmist.

source: Lavalle voi tuoda omia lavasteita, mutta toivomme että niiden rakentaminen / sijoittelu / purku tapahtuvat sutjakkaasti.
smn: Läävdi oolâ puáhtá pyehtiđ jieijâs lavastâsâid, mutâ tuáivup, ete toi rähtim / soijim / raččoom tábáhtuvá jotelávt.

source: Pyydämme toimittamaan etukäteen käsikirjoitukset, joissa on ilmoitettu toiveet äänistä, valoista, lavasteista ja kaikesta muustakin.
smn: Táttup toimâttiđ ovdâkietân kietâčalluid, main lii almottum tuáivuh jienâin, čuovâin, lavastâsâin já puoh eres-uv aašijn.

source:  Teatris 2016 on tarkoitettu teatteria harrastaville Suomessa asuville nuorille.
smn:  Teatris 2016 lii uáivildum teatter hárjutteijeid Suomâst ässee nuorâid.

source:  Teatrikseen voivat osallistua kaikki 10–25 – vuotiaat.
smn:  Teatrisân uážžuh väldiđ uási puoh 10–25 - ihásiih.

source: Ryhmäläisistä 1/3 voi poiketa ikäsarjasta.
smn: Juávhu nuorâin 1/3 uážžuh leđe ahejuávhu

source: Poikkeaman suuruutta vuosissa ei rajoiteta.
smn: Aheiivij meeri ahejuávhu ulguubeln ij lah raijum.

source:  Teatris on esittävän taiteen tapahtuma, missä esitys / näytelmä voi koostua puheteatterista, tanssia ja / tai musiikkia sisältävästä teatterista sekä esimerkiksi teatteriklovneriasta.
smn:  Teatris lii čaittâlemtaaiđâ tábáhtus, mast čaaitâlmist puáhtá leđe sárnum-, tánssám- já / tâi

source:  Teatris tapahtumat on tarkoitettu nuorten ryhmille.
smn: muusikteatter sehe ovdâmerkkân teatterklovneria.

source: Ryhmässä tulee olla vähintään kolme nuorta.
smn:  Teatris-tábáhtusah láá uáivildum nuorâi juávkuid.

source: Teatterin ammatillisessa koulutuksessa opiskelevat (toinen aste, TEAK ja ammattikorkeakoulut) eivät voi osallistua.
smn: Teatter áámmátlii škovliittâsâst oopâ jotteeh (nubbe tääsi, TEAK já áámmátollâškovlâ) iä uážu väldiđ uási.

source:  Teosten vähimmäispituus on 15 minuuttia ja enimmäispituus 60 minuuttia.
smn:  Ráhtusij ucemuspištem lii 15 minuuttid já enâmuspištem 60 minuuttid.

source:  Teatris aluetapahtumia järjestetään eri puolella Suomea.
smn:  Teatris kuávlutábáhtusah uárnejuvvojeh sierâ kuávluin Suomâst.

source: Aluetapahtumiin ei ole esikarsintaa, vaan niihin voi osallistua ilmoittautumalla.
smn: ovdârätkimeh, pic toid puáhtá väldiđ uási almottâttâmáin.

source:  Valtakunnalliseen Teatris – tapahtumaan valitaan osallistujat aluetapahtumista.
smn:  Väldikodálii Teatteri-tábáhtusân väljejuvvojeh uásiväldeeh kuávlutábáhtusâin. Väljejum juávhuh

source: Valittavat ryhmät edustavat oman alueensa nuorta teatteria.
smn: ovdâsteh jieijâs kuávlu nuorâ teatter.

source: Valinnan tekee aluetapahtuman ammattilaisista koostuva raati.
smn: Valjim taha kuávlutábáhtus áámmáátlâšlävdikodde.

source:  Valtakunnalliseen tapahtumaan sama ryhmä voi osallistua vain yhdellä esityksellä.
smn:  Väldikodálii tábáhtusân juávkku puáhtá väldiđ uási tuše ovttáin čaaitâlmáin.

source: Linkit ilmoittautumislomakkeisiin:
smn: Liiŋkah almottâttâmluámáttuvvâid:

source: Ilmoittautumislomakkeessa on tarkat kysymykset ja kohdat joihin tulee vastata.
smn: Almottâttâmluámáttuvvâst láá tärhis koččâmâsah já sajeh, moid kalga västidiđ.

source: Ilmoittautumislomakkeet on pyritty tekemään mahdollisimman yksinkertaisiksi, mutta mikäli ilmenee ongelmia niiden kanssa, pyydämme teitä ottamaan yhteyttä Unna-Maari Pulskaan.
smn: Almottâttâmluámáttuvvâid lep viggâm rähtiđ nuuvt oovtkiärdánâššân ko máhđulâš, mutâ jis toiguin šaddeh vädisvuođah, táttup väldiđ ohtâvuođâ Unna-Maari Puulskan.

source: Yhteystiedot löytyvät alta.
smn: Ohtâvuođâtiäđuh láá vyelni.

source: Tiedotamme majoitukseen, matkustamiseen ja ohjelmaan liittyvistä asioista ilmoittautumisajan jälkeen.
smn: Tieđettep ijjâdmân, maađhâšmân já ohjelmân lohtâseijein aašijn almottâttâmääigi maŋa.

source: Saamelaiskäräjät maksaa järjestämänsä majoituksen.
smn: Sämitigge máksá ijjâdem, mon uárnee.

source: Mikäli teillä herää kysyttävää, voitte ottaa yhteyttä tapahtuman suunnittelijaan Unna-Maari Pulskaan.
smn: Jis tist láá koččâmâsah, pyehtivetteđ väldiđ ohtâvuođâ tábáhtus vuávájeijei Unna-Maari Puulskan.

source: Tervetuloa Inariin !
smn: Pyereest puáttim Anarân !
